@extends('layouts.main')

@section('content')

    <div id="about">
        <h1>О сайте</h1>

        <hr/>
        <br>

        <p>
            Данный интернет-ресурс помогает студентам  делать лабораторные, практические и семинарские работы  в их  университете .  В каждой статье идет полное описание работы с его решением. Также если к статье привязан файл с решением Вы можете его  скачать.</p>
        <br/>

        <p>    Если у Вас возникают вопросы Вы можете перейти на страницу «Контакты» и задать вопрос, который Вас интересует или оставить комментарий в статье, таким образом администрация сайта в ближайшие время даст Вам ответ.
        </p>

        <p class="good-luck">
            Приятного Вам пользования!
        </p>


    </div><!-- end about -->







@stop